"{\n    \"Алатырь\": \"Центр Космоса. Центр Микрокосмоса (Человека). То, вокруг чего происходит круговорот Жизни.\",\n    \"Латырь-камень\": \"Центр координат мира и человека в славянской мифологии. Альфа и Омега. То, из чего всё начинается и куда возвращается . Точнее смысл и значение слов переданы\",\n    \"Алконост\": \"От древнерусского речения «алкион есть (птица)\",\n    \"Батог\": \"Палка.\",\n    \"Баять\": \"Говорить, сказать.\",\n    \"Белый хлеб\": \"Пшеничный, в отличие от житного (чёрного – ржаного или серого – ячменного) хлеба.\",\n    \"Беремя\": \"Ноша, охапка, сколько можно обхватить руками.\",\n    \"Бирюком жить\": \"Отдельно от других. Как бирюк – необщительный, нелюдимый и угрюмый.\",\n    \"Бирюк\": \"Волк.\",\n    \"Блазнить\": \"Казаться, мерещиться;\",\n    \"Блюдо\": \"Чан для дубления кож, имевший определенную стандартную ёмкость, и количество выделанной кожи измерялось ёмкостью такого 'блюда'. Современное значение – большая тарелка, кушанье,\",\n    \"Бояре\": \"Богатые и знатные люди, приближённые царя.\",\n    \"Брань\": \"Битва;\",\n    \"Братим\": \"Побратим.\",\n    \"Броня\": \"Одежда из металлических\",\n    \"Бритоусы\": \"Староверы именовали так бритых, без бороды\",\n    \"Булат\": \"Сталь особой выделки. Оружие из этой стали тоже называли булатом.\",\n    \"Бутеть\": \"Богатеть, увеличивать достаток.\",\n    \"Былица\": \"Правдивый рассказ.\",\n    \"Былина\": \"Русская народная эпическая (исполненная величия и героизма) песня – сказание о богатырях\",\n    \"Ватажиться\": \"Знаться, общаться, дружить, вести знакомство.\",\n    \"Ведаться\": \"Знаться.\",\n    \"Верея\": \"Столб, на который навешивались ворота.\",\n    \"Вертеп\": \"Пещера, подземелье.\",\n    \"Вехотка\": \"Мочалка в бане. Вехоть, вихоть, вихотка – мочало (для мытья, вытирания чего-либо) из ветоши (из рваных, старых тряпок), пучёк сена, клок соломы.\",\n    \"Взголцить\": \"Нашуметь. Голдеть (галтеть) = шуметь. 'Не голди!' = не шуми! Голк = шум, гул, < гулкий > отзвук. Оголтелый – потерявший всякое чувство меры.\",\n    \"Витязь\": \"Храбрый воин, богатырь.\",\n    \"Вишенка на торт\": \"В переносном смысле) – апогей, кульминация действия, красивый и яркий итог чего-либо, верхняя точка, завершающий штрих в работе, финальный аккорд в череде событий, какое-то неожиданное стечение обстоятельств, попадание точно в центр цели. В негативном ключе, это выражение может означать, к примеру, «последнюю каплю терпения\",\n    \"Влеготку\": \"Легко, свободно, без особого труда, безопасно.\",\n    \"Вприкуску\": \"Пить несладкий чай – с отколотым кусочком кускового сахара (зажимая передними зубами и протягивая через него горячий чаёк или, если большой – мокая его в чаи и откусывая), запивая выпечку, варенье и прочее. «У самовара я и моя Маша, вприкуску чай пить будем до утра!\",\n    \"Выдюжить\": \"Выдержать, вытерпеть, перенести.\",\n    \"Выхолащивание\": \"Сокращение, при котором может теряться первоначальный смысл.\",\n    \"Гарнец\": \"Старинная мера сыпучих тел, хлеба (~3 литра)\",\n    \"Гой еси\": \"От слова\",\n    \"Горазд\": \"Умеет, умелый\",\n    \"Горница\": \"Так, по старинке, называли верхнюю комнату с большими окнами.\",\n    \"Гостиный сын\": \"Купец, ведущий заморскую торговлю; приезжий купец\",\n    \"Гривна\": \"Денежная единица в Древней Руси, серебряный слиток весом в 96 золотников (409,5г)\",\n    \"Гумно\": \"Место, где молотят, а также – сарай для хранения снопов.\",\n    \"Давеча\": \"Недавно (незадолго до момента разговора).\",\n    \"Душегрейка\": \"Тёплая короткая кофта или стёганка без рукавов, со сборками сзади.\",\n    \"Дереза\": \"Колючий кустарник, 'чепыжник'. «Коза-Дереза, повылуплены глаза. За три гроша куплена, пол бока облуплено\",\n    \"Древним пошибом\": \"Старым, почти забытым способом.\",\n    \"Дремучий\": \"Дремучий лес' – тёмный, густой, непроходимый; неграмотный человек.\",\n    \"Души не чаять\": \"Очень сильно, беззаветно любить кого-либо, самозабвенно, ничего не требуя в ответ, не ожидая взаимного чувства. Видеть в человеке только положительные стороны. Этот красивый фразеологизм издавна является распространённым разговорным и литературным выражением, часто встречающимся в произведениях классиков и современных русскоязычных писателей и поэтов.\",\n    \"Дюжый\": \"Большой / высокий / рослый и очень сильный, крупного телосложения, крепкий и мощный, здоровый и могучий.\",\n    \"Егоза\": \"Слишком подвижный, суетливый человек или животное, вертлявый и неугомонный ребёнок, шаловливый непоседа (так говорят, обычно, о детях). «Ах ты, коза-егоза, изъелозила весь пол\",\n    \"Елань\": \"Травянистая поляна в лесу\",\n    \"Ендова\": \"Широкий сосуд с носиком.\",\n    \"Ества\": \"Кушанья, еда.\",\n    \"Жалейка\": \"Дудочка из ивовой коры.\",\n    \"Жбан\": \"Кувшин с крышкой.\",\n    \"Живот\": \"Жизнь.\",\n    \"Животы\": \"Имение, богатство, домашний скот\",\n    \"Жито\": \"Устаревшее название всякого зернового, ещё не смолотого хлеба (уже в зерне или ещё растущего на корню). Обычно, это понятие относилось к яровому (весеннего посева) хлебу и, во все времена, служило символом благополучия, жития в сытости и добром здравии.\",\n    \"Завсе<гда\": \"Постоянно.\",\n    \"Заговаривать зубную боль\": \"Воздействовать словесным внушением, как целебным средством.\",\n    \"Заговеться\": \"Начать говеть, поститься.\",\n    \"Закуток\": \"Укромное место, уголок в каком-нибудь помещении.\",\n    \"Застава\": \"Заграждение из брёвен, пункт контроля на въезде.\",\n    \"Златые горы сулить\": \"Разг., неодобр.) – обещать большие блага.\",\n    \"Зубы заговаривать\": \"Убеждать с задней мыслью, намеренно вводить в заблуждение собеседника, отвлекать посторонними разговорами, говорить о чём-либо не относящемся к делу, чтобы тянуть время, избегая откровенного разговора, \\\"пудрить мозги\\\", темнить.\",\n    \"Зыбка\": \"Подвесная колыбелька для малыша, люлька (подвешиваемая, обычно, к потолку в крестьянской избе). «Зыбаю-позыбаю, пошёл отец за рыбою\",\n    \"Зыркать\": \"Бросать быстрые и внимательные взгляды, зорко смотреть во все глаза, пялиться / таращиться, глазеть по сторонам, вылупить зенки, высматривать, пристально следить, \\\"сверкать\\\" глазами.\",\n    \"Именитый\": \"Богатый, знатный\",\n    \"Инок\": \"В церкви. «пострижен в иноки, потом посвящён в диаконы...\",\n    \"Изба\": \"Дом, тёплое помещение. Название «изба\",\n    \"Калиновый\": \"О пламени огня) – яркий, жаркий.\",\n    \"Карга\": \"Ворона.\",\n    \"Кадка\": \"Ёмкость цилиндрической формы (бочонок), собранная из деревянных клёпок (дощечек), стянутых металлическими обручами.\",\n    \"Кварта\": \"Мера жидких и сыпучих тел, немногим больше литра.\",\n    \"Кичка\": \"Старинный женский головной убор, украшающий облик и придающий стать.\",\n    \"Клеть\": \"Чулан, отдельная комната. Клетью, в древнерусском доме – называлось холодное помещение, а избой - тёплое. Подклеть — нижний холодный этаж дома\",\n    \"Клюка\": \"Палка с загнутым верхним концом.\",\n    \"Кныш\": \"Хлеб, испеченный из пшеничной муки, который едят горячим.\",\n    \"Кокора\": \"Коряга, пень.\",\n    \"Колымага\": \"Старинная разукрашенная карета, в которой ездили знатные люди.\",\n    \"Коляда\": \"Святочное величанье в честь хозяев дома; за коляду отдаривались подарком.\",\n    \"Колядка\": \"Рождественская песня, исполнявшаяся в сочельник и на первый день святок сельской молодежью.\",\n    \"Колготиться\": \"Суетиться, шуметь. 'Не колготись!'\",\n    \"Комель\": \"Нижняя, комлевая часть ствола дерева, непосредственно прилегающая к его корню.\",\n    \"С кондачка\": \"Не подготовившись. Происхождение (вариант): исходное слово – Кондак (kondakia, kontakia) – палочка (уменьшительное от 'копьё'), на которую наматывался свиток пергамента. Кандаком назывался и сам пергаментный лист или свиток, исписанный с обеих сторон. Впоследствии словом К. стали обозначать особую группу церковных песнопений, в середине первого тысячелетия – длинные (гимны, поэмы), современные – небольшие (в одну-две строфы, в составе канона)\",\n    \"Короб\": \"Большая лубяная коробка или ящик, в котором хранили разное добро.\",\n    \"Сахарная косточка\": \"Лакомство для собаки. Это части костей, имеющие губчатое строение ткани. Они, при измельчении, крошатся, не образуя острых осколков, в отличие от трубчатой (мозговой, т.е. с костным мозгом внутри – кроветворным органом) средней части, так называемых, длинных костей.\",\n    \"Кочет\": \"Петух.\",\n    \"Мышков ловит\": \"Кошка.\",\n    \"Кститься\": \"Креститься, осенять себя крестом. 'Окстись!' – опомнись!\",\n    \"Красная цена в базарный день\": \"Максимальная, которую можно дать за товар или по сделке. «Им красная цена – алтын\",\n    \"Крендель\": \"В кулинарии – хлебобулочные кондитерские изделия в виде восьмёрки или напоминающие по форме букву 'В' (переплетающиеся кольца); характеристика поведенческих особенностей – чрезмерная витиеватость и/или аберрация от нормы (лат.aberrare – отклоняться, заблуждаться). Шутливо-ироничное выражение – «Кренделя выписывать / выделывать\",\n    \"Кулёк\": \"Небольшой мешочек или свёрток.\",\n    \"Кураж\": \"Военная отвага, смелость, храбрость, эмоциональный подъем. «Куражу не терять, Василий Иваныч, — ответил за всех хозяин\",\n    \"Куролесить\": \"Буянить, чудить, озорничать, шалить, безобразничать. «За меня боится, чтобы я чего при гостях не накуролесил\",\n    \"Курган\": \"Высокий земляной холм, который насып\",\n    \"Кут\": \"Угол в избе, прилавок, ларь, в котором зимой держали кур.\",\n    \"Кутья\": \"Крутая сладкая ячменная, пшеничная или рисовая каша с изюмом\",\n    \"Курник\": \"Традиционное, национальное блюдо) – обрядовый, свадебный, праздничный пирог. Основная его начинка – из рубленной курятины, мяса, рыбы, а так же, пшёнки, гречневой крупы или рассыпчатого риса, мелко нарезанного картофеля, специй и поджаренного лука. Пекут такие пироги и с белыми грибами, квашенной капустой (тушёной с луком), яйцами и пряной зеленью. В верхней части корки – делается отверстие с высоким бортиком, для проб на готовность и доливания жидкости (кипячёной воды, бульона или молока), по мере её испарения. Для этой выпечки затевают сдобное пресное тесто.\",\n    \"Круг-оберег\": \"Развился из кругового обхода той местности, где собирались заночевать или поселиться надолго; такой обход был необходим, чтобы убедиться в отсутствии логова хищников, или змей.\",\n    \"Лады\": \"Выражение согласия, одобрения. Хорошо! др.-рус.\",\n    \"Ладно\": \"Слово имеет множество значений в зависимости от интонации.\",\n    \"Латы\": \"Железная или стальная броня, которую надевали воины.\",\n    \"Легка на помине\": \"Прийдя сразу, как только о ней вспомнили.\",\n    \"Лытки\": \"Часть ноги ниже колена.\",\n    \"Литера\": \"Буква.\",\n    \"Маклак\": \"Посредник при сделке; плут.\",\n    \"Маковка\": \"Макушка.\",\n    \"Матица\": \"Средняя потолочная балка.\",\n    \"Метать артикул\": \"Делать ружейные приемы (заряжания, прицеливания и т.д.)\",\n    \"Мир\": \"Крестьянская община.\",\n    \"Молвить\": \"Говорить / сказать, вести осмысленную речь. \\\"Народная молва\\\" сродни такому понятию, в современном языке, как – \\\"общественное мнение\\\".\",\n    \"Нагайка\": \"Короткая, толстая, круглая в сечении ременная плеть.\",\n    \"Надёжа-воин\": \"Опытный, надёжный, сильный, умелый боец.\",\n    \"Надысь\": \"Недавно, на днях.\",\n    \"Наклад\": \"Проценты. 'Ненакладно будет' – недорого, выгодно\",\n    \"Наместо\": \"Вместо.\",\n    \"Нарёкся\": \"Назвался;\",\n    \"Нашептать\": \"Произнести магическую формулу или старинные народные заговоры для каких-либо практических целей (лечение, оберег, защита и нападение).\",\n    \"Неделя\": \"День, когда 'не делают' – день отдыха. В дохристианский период на Руси суббота и воскресенье называлось – преднедельник и неделя (или седмица) соответственно.\",\n    \"Недоимка\": \"Не уплаченный в срок налог или\",\n    \"Неисповедимый\": \"Невыразимый словами, непостижимый.\",\n    \"Нетути\": \"Об отсутствии чего-либо в наличии (синонимы: нет этого, нету того, нетушки).\",\n    \"Николи\": \"Никогда.\",\n    \"Заныкал\": \"Спрятал.\",\n    \"Накося\": \"Выкуси!\",\n    \"Ноль без палочки\": \"Некто, кто не представляет значимости, без посторонней помощи, или что-то, не имеющее никакой важности.\",\n    \"Нукося\": \"Давай, спляши!\",\n    \"Оборка\": \"Завязка у лаптя.\",\n    \"Обилие\": \"Много чего-либо. Так в Новгороде назывался хлеб\",\n    \"Оброк\": \"Дань\",\n    \"Оклематься\": \"Прийти в сознание, выздороветь.\",\n    \"Опричь\": \"Кроме.\",\n    \"Орать\": \"Пахать. Современный смысл слова изменился. «Оратор, сорвавшись на высокой ноте, издал писклявый звук – 'дал петуха'\",\n    \"Остатний\": \"Последний\",\n    \"Осьмушка\": \"Осьмая (восьмая) часть = 1/8 – 'осьмушка чаю' (осьмуха, восьмушка фунта ~ 40 или 50 грамм на рынке).\",\n    \"Око\": \"Глаза. «В мгновение ока\",\n    \"Покамись\": \"Покамест, пока что <ещё>, до сих пор.\",\n    \"Палица\": \"Дубина с окованным набалдашником.\",\n    \"Панталык\": \"Толк\\\", способность соображать, \\\"порядок в голове\\\".\",\n    \"Парун\": \"Жаркий день после дождя.\",\n    \"Парусинник\": \"Старомодное название матросской одежды.\",\n    \"Парча\": \"Шелковая ткань, затканная золотом или серебром.\",\n    \"Паче\": \"Более', 'тем паче что... = тем более что...'\",\n    \"Пелена\": \"То, что закрывает со всех сторон (ткань, туман и т.д.)\",\n    \"Пенять\": \"Укорять, упрекать.\",\n    \"Пестовать\": \"Нянчиться (вынашивать на руках малыша, заботливо и любовно ухаживать за ним), носиться (хлопотать), растить и воспитывать ребёнка, холить и лелеять.\",\n    \"Перст\": \"Палец.\",\n    \"Поветрие\": \"Мания – повальное увлечение чем-либо, ненадолго охватившее энтузиазмом широкий круг людей.\",\n    \"Подсобить\": \"Оказать помощь, содействие. «Подсоби-ка старику\",\n    \"Полати\": \"Дощатый помост для спанья, устроенный под потолком.\",\n    \"Полба\": \"Особый сорт пшеницы.\",\n    \"Полуштоф\": \"Половина кружки вина.\",\n    \"Порадеть\": \"Поусердствовать; много поесть.\",\n    \"Посад\": \"Село, в котором жили торговцы и ремесленники.\",\n    \"Посконный\": \"Простонародный. Посконь – «домотканый холст\",\n    \"С подветренной стороны\": \"На воде, мелкие суда, лодки подходят к более крупным кораблям с их подветренной стороны, где затишок и они защищены корпусом большого судна от волн и ветра.\",\n    \"Престол\": \"Трон, особое кресло на возвышении, на котором сидел царь в торжественных случаях.\",\n    \"Присно\": \"Старое, высокого стиля слово, означающее – всегда, во веки веков\",\n    \"Божий промысел\": \"Непрестанное претворение в жизнь (проявление) высшей божественной воли, предопределённость судьбы.\",\n    \"Приказный\": \"Заводской, конторский служащий.\",\n    \"Пряник печатный\": \"Пряник с оттиснутым (отпечатанным) рисунком или буквами.\",\n    \"Пудовка\": \"Пудовая мера веса.\",\n    \"Пуща\": \"Заповедный, непроходимый лес.\",\n    \"Надо покумекать\": \"Подумать, смекнуть, обмозговать это дело, обсудить что-то с кем-либо; кумекать – понимать, соображать, рассудить о чём-нибудь.\",\n    \"Половый\": \"Светло-желтый\",\n    \"Полуденные\": \"Южные\",\n    \"Разговоры говорить-разговаривать\": \"Что-либо сурьёзно обсуждать или задушевно беседовать.\",\n    \"Раз-два\": \"Левой!\",\n    \"Ратные\": \"Военные.\",\n    \"Рать\": \"Войско.\",\n    \"Рачительный\": \"Усердный, старательный\",\n    \"Рушник\": \"Вышитое полотенце.\",\n    \"Рядить\": \"Договориться, условиться.\",\n    \"Распоясаться\": \"Ходить без пояса, потерять всякий стыд\",\n    \"Реки\": \"Глагол) – говори.\",\n    \"Репище\": \"Огород\",\n    \"Рубище\": \"Рваная, изношенная одежда\",\n    \"Старорежимным\": \"В двадцатом веке, назывался досоветский период (до революции 1917 года), бывший при царском режиме.\",\n    \"Сарафанная молва\": \"Распространяющиеся слухи, женские сплетни и пересуды, \\\"народное средство массовой информации\\\" из разряда ОБС (\\\"одна бабка сказала\\\"). Данный феномен общения, как социальное явление, ассоциируется с такими современными понятиями, как \\\"беспроводное сарафанное радио\\\", \\\"сарафан-почта\\\" и \\\"испорченный телефон\\\" (разносясь по округе и в соцсетях, передаваясь из уст в уста, содержание новости может искажаться, до неузнаваемости, менять свой первоначальный смысл и становиться ложью). «Без конверта, без письма, весть ко мне пришла сама\",\n    \"Саврасый\": \"Светло-гнедой скакун, с желтизной при черном хвосте и гриве.\",\n    \"Сьребро\": \"Означает серебро (материал – драгоценный металл, свойство – блестящий как вода, светлый) на старославянском, а слово 'сребро' – на церковнославянском. Термин 'злато-серебро' долго был синонимом денег, несметных богатств в виде монет, дорогих вещей и украшений.\",\n    \"Скиф = скит\": \"От слов \\\"скитаться\\\", \\\"скитание\\\", следовательно, \\\"скифы-скиты\\\" – \\\"скитальцы\\\" (\\\"кочевники\\\" ?). Новое значение – монашеский скит\",\n    \"Слобода\": \"Посёлок около города, выселки в пригороде или компактное поселение в городской черте, обособленные по какому-либо признаку.\",\n    \"Соловые\": \"Лошади желтовато-белой масти.\",\n    \"Соловьём заливать\": \"Жарг.) – лгать, обманывать, нести всякий вздор, рассказывать небылицы. «Не заливай, всё равно не поверю\",\n    \"Сороковка\": \"Бочка на сорок ведер.\",\n    \"Сорочин\": \"Сарацин, арабский наездник.\",\n    \"Сорок сороков\": \"Неопределённо большое множество чего либо. Версия происхождения фразеологизма: сорок – единица счёта, возникшая от количества соболиных шкурок, вмещающихся в мешке или числа вёдер воды, помещающихся в большой бочке-сороковке.\",\n    \"Одёжка справная\": \"То есть неплохая.\",\n    \"Становой\": \"Или\",\n    \"Спозаранку\": \"Рано утром, \\\"по холодку\\\".\",\n    \"Старица\": \"Старое (или высохшее) русло реки.\",\n    \"Столбовая дворянка\": \"Дворянка старинного и знатного рода.\",\n    \"Супостат\": \"Противник, недруг, враг.\",\n    \"С прибабахом\": \"Временами, неадекватно.\",\n    \"Сурьмяный\": \"Окрашенный в черный цвет.\",\n    \"Сусальный\": \"Покрытый тонкой плёнкой золота, серебра, меди или олова. Позолочен.\",\n    \"Сыть\": \"Еда, пища.\",\n    \"Сычом смотрит\": \"Уставившись широко открытыми глазами, пристально и сурово. \\\"Сидит как сыч\\\" – молча, с мрачным видом. «А чего ты всю дорогу сычом сидел, слова со мной не сказал, – а?\",\n    \"Седмица\": \"Неделя\",\n    \"Тарабарщина\": \"То же, что и \\\"китайская грамота\\\" (что-то непонятное, шифрованная или бессмысленная информация). «Мой чиновникъ гляделъ на этого чиновника, вытараща глаза, и слушалъ эту тарабарщину, не понимая ни слова\",\n    \"Тары-бары\": \"Пустословие, пустая болтовня, то-сё (говорить о том, о сём), долгие разговоры о разных пустяках – \\\"ни о чём\\\". Тарабарить – быстро и суетливо тараторить, разговаривать на иноземном, бусурманском наречии, нести чепуху, дезинформировать. Впарить – обмануть.\",\n    \"Терем\": \"Высокие, с башенкой наверху, дома.\",\n    \"Тили-тили-тесто\": \"Жених и невеста\",\n    \"Тимы\": \"Обувь из козьей кожи. Весьма ценились, продавались юфтями, то есть парами. Позже стали называться «сафьяном\",\n    \"Аллюр три креста\": \"Сверхбыстрое исполнение какого-либо поручения: один крест на пакетах с донесениями – обычная скорость конной доставки в 8-10 км/ч, два – до 12 км/ч, три – максимально возможная.\",\n    \"Толокно\": \"Толчёная (немолотая) овсяная мука.\",\n    \"Торкать\": \"Тормошить (толкать туда-сюда), тыкать, стучать, впечатлять и т.д.\",\n    \"Тощить\": \"Тратить\",\n    \"Удел\": \"Владение, княжество, судьба\",\n    \"Упование\": \"Надежда и спокойная уверенность, твёрдая вера в ожидаемое. Упование на Господа Бога.\",\n    \"Финифть\": \"Эмаль в росписи металлических изделий и сами изделия\",\n    \"Фита\": \"Буква старого русского алфавита (в словах «Федот\",\n    \"Фут\": \"Старинная мера длины равная 30,48 см\",\n    \"Хитон\": \"Нижняя одежда из льняной или шерстяной ткани в виде рубахи, как правило, без рукавов. На плечах скрепляется особыми застежками или завязками, на талии перетягивается поясом. Хитон носили и мужчины, и женщины.\",\n    \"Хлев\": \"Крытый загончик, специальное помещение для домашнего скота.\",\n    \"Хмара\": \"Туча\",\n    \"Хоромы\": \"Большой жилой дом богатого владельца. «Выстроил себе целые хоромы!\",\n    \"Пярун\": \"Гром\",\n    \"Цатра\": \"Чатра, чатор) – ткань из козьего пуха (подшерстка) или из шерсти.\",\n    \"Целковый\": \"Разговорное название металлического рубля.\",\n    \"Царабунится\": \"Схожие, по смыслу, слова – теребунит<ся>, теребит, чешется) – блохи, видать, заели\",\n    \"Чело\": \"Лоб человека, сводчатое отверстие в русской печи, входное отверстие берлоги\",\n    \"Чадо\": \"Сын или дочь до 12 лет.\",\n    \"Чаять\": \"Ожидать, надеяться.\",\n    \"Чапыжник\": \"Заросли <колючего> кустарника.\",\n    \"Чеботарь\": \"Сапожник, башмачник.\",\n    \"Чёботы\": \"Высокая закрытая обувь, мужская и женская, сапоги или башмаки с острыми, загнутыми кверху носками\",\n    \"Чеплажка\": \"Небольшая посуда для жидкости (чашка / плошка, бутыль).\",\n    \"Чалый конь\": \"Пёстрый, с белыми вкраплениями на серой (и другой, основной) шерсти или другого цвета грива и хвост\",\n    \"Челядь\": \"Прислуга в доме.\",\n    \"Червлёный\": \"Красный цвет.\",\n    \"Четами\": \"Парами, попарно.\",\n    \"Чета\": \"Пара, два предмета или лица\",\n    \"Четвертушка\": \"Четвёртая часть чего-нибудь\",\n    \"Чёрная\": \"Одежда) – грубая, будничная, рабочая.\",\n    \"Чикать\": \"Ударять.\",\n    \"Ась\": \"Употребляется при переспрашивании, как вопросительный отклик на обращение или просьба ответить, подтвердить что-нибудь. Соответствует, по значению, словам: что? не правда ли?\",\n    \"Чугунка\": \"Устаревшее название полотна железной дороги.\",\n    \"Шалопай\": \"Шалопут (шалый), лентяй, лодырь, бездельник, негодяй, балбес, оболтус-недоросль, обормот, охламон. «Шелопай, сопля зелёная\",\n    \"Шасть\": \"От слова\",\n    \"Шелом\": \"Шлем, остроконечная железная\",\n    \"Всяк сверчок знай свой шесток\": \"Говорят тому, кто вмешивается не в своё дело.\",\n    \"Шибко\": \"Очень, слишком. «Им, видать, не шибко надоть\",\n    \"Шлык\": \"Шутовская шапка, колпак, чепец.\",\n    \"Штоф\": \"Стеклянная бутылка на 1,23 л (1/10 ведра)\",\n    \"Щедроты душевныя\": \"Великодушие. Человек с большим сердцем, проявляющий благородную широту души\",\n    \"Юшка\": \"Уха или жидкая похлёбка.\",\n    \"Юрьев день\": \"Ноября) – определенный законом срок, когда в\",\n    \"Яйцо-райцо\": \"Яйцо-счастьице, волшебное яйцо.\",\n    \"Яспис\": \"Обработанная (отшлифованная и отполированная до зеркального блеска) декоративная яшма, пёстрой расцветки, с преобладанием красного цвета.\",\n    \"Яства\": \"Еда, пища, кушанье.\",\n    \"Ярило\": \"Древнее имя Солнца\",\n    \"Ясен пень\": \"В значении: \\\"Естественно! Ну конечно!\\\" В таком виде, выражение появилось, сравнительно, недавно\",\n    \"Яхонт\": \"Др.-рус. назв. нек-рых драгоценных камней, чаще рубина (корунд тёмно-красного цвета), реже сапфира (синий) и др.\"\n}"